Repository: ARISGames/iOSClient
Catalog: *.lproj/Localizable.strings
Languages: es, ja

# TakeYourPictureKey
source: [Take Your Public Player Image]
ja: [表示するプレイヤーの写真を撮ってください]

# NoConnectionTitleKey
source: No connection to the Internet
es: Sin conexión a Internet
ja: インターネットに接続されていません

# NoConnectionMessageKey
source: Please connect to the internet and restart ARIS
es: Por favor, conéctate a internet y reinicia ARIS
ja: インターネットに接続後、ARISを起動してください

# NoLocationTitleKey
source: Location Service Error
ja: 位置情報サービスエラー

# NoLocationMessageKey
source: Please enable location services for ARIS in iOS Settings-> General-> Location Services
es: Por favor activa location services para ARIS en iOS Settings-> General-> Location Services
ja: iOSの設定から一般を開き、位置情報サービスをARISが利用できるようにしてください

# PoorConnectionTitleKey
source: Network Warning
es: Aviso de red
ja: ネットワーク警告

# PoorConnectionMessageKey
source: ARIS cannot communicate with the server.
es: Conexión a Internet lenta o desactivada
ja: アプリがサーバーに繋がりません

# BadServerResponseTitleKey
source: Bad Response From Server
es: Respuesta errónea del servidor
ja: サーバー不良

# BadServerResponseMessageKey
source: There was an error with the server or the server URL is not correct
es: Error con el servidor o url de servidor incorrecta
ja: サーバーに問題があるか、URLが正しくありません

# LoginErrorTitleKey
source: Login Error
es: Error de identificación
ja: ログインエラー

# LoginErrorMessageKey
source: Unknown Username/Password
es: Usuario/Clave desconocidos
ja: ユーザー名又はパスワードが正しくありません

# PreparingToPlayKey
source: Preparing to Play
es: Preparando el juego
ja: プレイ準備中

# TouchToPlayKey
source: Touch to Play
es: Toca para jugar
ja: タッチして始める

# BackButtonKey
source: Back
es: Volver
ja: 戻る

# LoadingKey
source: Loading...
es: Cargando...
ja: ロード中…

# SaveKey
source: Save
es: Guardar
ja: 保存する

# NearbyObjectsTabKey
source: Nearby
es: Cercanos
ja: 付近

# NearbyObjectsTitleKey
source: Nearby Objects
es: Objetos Cercanos
ja: 付近のオブジェクト

# SearchKey
source: Search
es: Buscar
ja: 検索

# WaitingKey
source: Waiting...
es: Esperando...
ja: 待機中…

# ReviewsKey
source: Reviews
es: Revisiones
ja: レビュー

# TapToContinueKey
source: Tap To Continue
es: Toca para Continuar
ja: タップして続行する

# ContinueKey
source: Continue
es: Continuar
ja: 続行

# NoneKey
source: None
es: Nada
ja: 無し

# DontShareKey
source: Don't Share
es: No Compartir
ja: シェアしない

# BothKey
source: Both
es: Ambos
ja: 両方

# CancelKey
source: Cancel
es: Cancelar
ja: キャンセル

# SharingKey
source: Sharing
es: Compartir
ja: シェア

# DoneKey
source: Done
es: Realizado
ja: 完了

# ErrorKey
source: Error
ja: エラー

# PleaseAddCommentKey
source: Please add a comment
es: Por favor introduce comentario
ja: コメントする

# UploadFailedKey
source: Upload Failed
es: Fallo de Carga
ja: アップロードできませんでした

# IgnoreKey
source: Ignore
es: Ignorar
ja: 無視

# ReportKey
source: Report
es: Informar
ja: 報告する

# EditKey
source: Edit
es: Editar
ja: 編集

# HideKeyboardKey
source: Hide Keyboard
es: Esconder Teclado
ja: キーボードを隠す

# SaveCommentKey
source: Save Comment
es: Guardar Comentario
ja: コメントを保存する

# GoToKey
source: Go to
ja: 進む

# WriteReviewKey
source: Write a Review
ja: レビューを書く

# OptionalKey
source: Optional
ja: オプション

# PostKey
source: Post
ja: 投稿

# MaxKey
source: Max
ja: 最大

# LabelsKey
source: Search by Tag
es: Buscar por etiqueta
ja: ラベル

# DeleteKey
source: Delete
ja: 削除

# AddKey
source: Add
ja: 追加

# ImageKey
source: Image
ja: イメージ

# AudioKey
source: Audio
ja: オーディオ

# SetKey
source: Set
ja: セット

# LocationKey
source: Location
ja: 位置

# NoteKey
source: Note
ja: ノート

# ResetKey
source: Reset
ja: リセット

# UnlabeledKey
source: Unlabeled
ja: ラベルされていません

# ConfirmingKey
source: Confirming
ja: 確認

# GameNoticeKey
source: Game Notice
ja: ゲーム通知

# PlayerNoticeKey
source: Player Notice
ja: プレイヤー通知

# EmptyKey
source: Empty
es: Vacío
ja: 何もありません

# LostNotifKey
source: Lost
es: Perdido
ja: ロスト

# TotalNotifKey
source: Total
ja: トータル

# LeftNotifKey
source: Left
es: Izquierda
ja: 残り

# ReceivedNotifKey
source: Received
es: Recibido
ja: 受信

# CompletedNotifKey
source: Completed
es: Finalizado
ja: 達成

# AccountSettingsKey
source: Account Settings
ja: アカウント設定

# PublicNameAndImageKey
source: Public Name and Image
es: Nombre e Imagen Públicos
ja: 表示名・画像

# ChangePasswordKey
source: Change Password
es: Cambiar la clave
ja: パスワード変更

# ProfileSaveErrorKey
source: Profile Save Error
ja: プロフィール保存エラー

# ProfileSaveErrorMessageKey
source: Please choose a picture and name
ja: 画像と名前を設定してください

# AppModelItemReceivedKey
source: Item Received
es: Elemento Recibido
ja: アイテムを受け取りました

# AppModelItemLostKey
source: Item Lost
es: Elemento Perdido
ja: アイテムを失いました

# AppModelItemRemovedKey
source: removed
es: Elemento Borrado del Inventario
ja: 移動しました

# ErrorSavingToDiskKey
source: Error saving to disk
ja: データ保存にエラーが生じました

# AttributesViewNameKey
source: Name
es: Nombre
ja: 名前

# AttributesViewGroupKey
source: Group: N/A
es: Grupo: no disponible
ja: グループ: N/A

# AttributesNoCurrentlyKey
source: No Attributes Currently Available
es: Ningún Atributo Disponible Ahora
ja: 現在Attributesは利用できません

# AudioRecorderTitleKey
source: Recorder
es: Grabar
ja: 録音

# BeginRecordingKey
source: Begin Recording
es: Iniciar Grabación
ja: 録音開始

# StopRecordingKey
source: Stop Recording
es: Parar Grabación
ja: 録音停止

# PlayKey
source: Play
ja: 再生

# StopKey
source: Stop
ja: 停止

# UploadKey
source: Upload
es: Cargar
ja: アップロード

# DiscardKey
source: Discard
es: Desestimar
ja: 破棄

# NoAudioHardwareAvailableTitleKey
source: Warning
es: Atención
ja: 警告

# NoAudioHardwareAvailableMessageKey
source: Audio input hardware not available
es: Entrada de audido no disponible
ja: オーディオ入力がされていません

# SaveConfirmationKey
source: Would you like to save?
ja: 保存しますか？

# DiscardChangesKey
source: Discard Changes
ja: 破棄変更

# SaveErrorKey
source: Sorry, the file didn't save properly
ja: ファイルは正しく保存されませんでした

# SaveErrorTitleKey
source: Saving error
ja: 保存エラー

# DiscardAudioWarningKey
source: Discard audio?
ja: オーディオを破棄しますか？

# ARViewTitleKey
source: AR View
es: Vista AR
ja: ARビュー

# ARISAppDelegateFectchingGameListsKey
source: Fetching Game Lists...
es: Buscando Lista de Juegos...
ja: ゲームリストを引き出しています…

# ARISAppDelegateWIFIErrorMessageKey
source: You may need to login to your Wifi connection from Safari. You also may need to verify ARIS server settings in system preferences. If the problem persists, please send us some debugging information.
es: Posiblemente necesitas identificarte en la conexión wifi desde Safari. Verifica también los ajustes del servidor ARIS en las preferencias del sistema. Si el problema continúa, por favor envíanos información para subsanar el problema.
ja: SafariからWi-Fiにログインする必要があります また、システム環境設定においてARISのサーバー設定を確認して下さい もしそれでも問題があれば、デバッグ情報としてメールを我々にお送りください

# BogusTitleKey
source: Leave Game
es: Abandonar Juego
ja: ゲームを止める

# CameraTitleKey
source: Camera
es: Cámara
ja: カメラ

# CameraLibraryButtonTitleKey
source: Use Library
es: Usar la Librería
ja: ライブラリー

# CameraCameraButtonTitleKey
source: Use Camera
es: Usar la Cámara
ja: カメラ

# CameraImageTakenKey
source: Image Taken in ARIS.
es: Captura de Imagen en ARIS.
ja: 保存された画像

# CameraGameKey
source: Game
es: Juego
ja: ゲーム

# CameraPlayerKey
source: Player
es: Jugador
ja: プレイヤー

# CameraWarningKey
source: Warning
ja: 警告

# CameraWarningMessageKey
source: Your privacy settings are disallowing us from saving to your camera roll. Go into System Settings to turn these settings off.
ja: プライバシー設定がカメラロールへの同期を制限しています設定から変更を行ってください

# CommentsFormNumberOfStarsRatingKey
source: Please give this game a rating of one through five stars
es: Por favor califica este juego entre una y cinco estrellas
ja: このゲームに五段階評価で星をつけてください

# CommentsFormSuccessKey
source: Success!
es: ¡Conseguido!
ja: 完了

# CommentsFormSuccessMessageKey
source: Comment Successfully Posted
es: Comentario Posteado con Éxito
ja: コメントが正しく投稿されました

# CommentTitleKey
source: Comment
es: Comentario
ja: コメント

# DeveloperTitleKey
source: Developer
es: Desarrollador
ja: デベロッパー

# DevelopersMetersKey
source: Meters
es: Metros
ja: メートル

# DialogContinue
source: Tap to Continue
es: Teclee para Continuar
ja: タップして続ける

# DialogReview
source: Tap to Review
es: Teclee para Ver de Nuevo
ja: タップして閲覧する

# DialogEnd
source: Leave Conversation
es: Abandonar Conversación
ja: 対話を終える

# DialogPlayerName
source: You
es: Tu
ja: 貴方です

# DropOnMapTitleKey
source: Place Note On Map
es: Sitúa una Nota en el Mapa
ja: マップ上にノートを置く

# ForgotEmailSentTitleKey
source: Email Sent
es: Email Enviado
ja: Eメールを送りました

# ForgotMessageKey
source: An email has been sent to you with instructions for changing your password
es: Se te ha enviado un email con instrucciones para cambiar tu clave
ja: パスワード変更についてのメールを送りました

# ForgotPasswordTitleKey
source: Invalid Email Address
es: Dirección de Email no Válida
ja: 無効なアドレスです

# ForgotPasswordMessageKey
source: Please enter the email address associated with your game account in order to recover your password.
es: Por favor, teclea tu dirección de email asociada con tu cuenta de jugador para poder recuperar tu clave de acceso.
ja: パスワードを復元するために、ゲームアカウントに登録したEメールアドレスを入力してください

# EmailToResetKey
source: Email to Reset
ja: リセットのためにメールを送る

# EmailInstructionsKey
source: An email will be sent to the above address with instructions on how to reset your password.
es: Se enviará un email a la dirección anterior con instrucciones sobre cómo restablecer su clave.
ja: パスワードをリセットする方法を上のアドレスに送ります

# GameDetailsAuthorKey
source: Author(s)
es: Autor(es)
ja: 作成者

# DescriptionKey
source: Description
es: Descripción
ja: 説明

# RatingKey
source: Rating
es: Calificación
ja: 評価する

# GameDetailsPlayNowKey
source: Play Now
es: Jugar Ahora
ja: 今すぐ始める

# GameDetailsResetKey
source: Reset
es: Resetear
ja: リセットする

# GameDetailsResetTitleKey
source: Are you sure?
es: ¿Estás seguro?
ja: 本当によろしいですか？

# GameDetailsResetMessageKey
source: Resetting will delete all game progress. Are you sure you want to do this?
es: Resetear borrará todos los logros del juego. ¿Seguro que quieres hacer esto?
ja: リセットを行うとこれまでのゲームデータが削除されますリセットしてもよろしいですか？

# GameDetailsResumeKey
source: Resume
es: Reanudar
ja: 再開する

# GameDetailsNewGameKey
source: New Game
es: Nuevo Juego
ja: ニューゲーム

# RatingPromptKey
source: Tap a Star to Rate
es: Toca una estrella para evaluar
ja: 星をタップして評価をつける

# KilometersKey
source: Kilometers
es: Kilómetros
ja: キロメートル

# PercentCompleteKey
source: % Complete
ja: パーセント達成

# GamePickerNoNearbyGamesKey
source: No Nearby Games Found
es: No se Encuentran Juegos Próximos
ja: 付近にゲームはありません

# GamePickerOtherGamesKey
source: Other Games
es: Otros Juegos
ja: 他のゲーム

# GameDetailsTitleKey
source: Details
es: Detalles
ja: 詳細

# PlayersKey
source: Players
es: Jugadores
ja: プレイヤー

# AuthorsKey
source: Authors
es: Autores
ja: 作成者

# MapKey
source: Map
es: Mapa
ja: マップ

# GamePickerNoGamesKey
source: No Games Found
es: No se han encontrado juegos
ja: ゲームはありません

# GamePickerMakeOneGameKey
source: You should make one at arisgames.org!
es: ¡Deberías hacer uno en arisgames.org!
ja: arisgames.orgでゲームを作ってみましょう

# GamePickerReviewsKey
source: reviews
es: revisados
ja: レビュー

# GamePickerNearbyTabKey
source: Nearby
es: Cercanos
ja: 周囲

# GamePickerAnywhereTabKey
source: Anywhere
es: Mundo
ja: どこでも

# GamePickerPopularTabKey
source: Popular
ja: 人気

# GamePickerDailyKey
source: Daily
es: Día
ja: デイリー

# GamePickerWeeklyKey
source: Weekly
es: Semana
ja: ウィークリー

# GamePickerMonthlyKey
source: Monthly
es: Mes
ja: マンスリー

# GamePickerRecentTabKey
source: Recent
es: Reciente
ja: 最近

# GamePickerSearchTitleKey
source: Search for Games
es: Buscar Juegos
ja: ゲームを探す

# GamePickerSearchTabKey
source: Search
es: Buscar
ja: 検索

# GamePickerSearchLoadingMoreKey
source: Loading more results...
es: Cargar más resultados...
ja: 更に検索結果を表示する

# GamePickerSearchNoMoreKey
source: No more results
es: No hay mas resultados
ja: 検索結果は以上です

# GamePickerSearchNoResults
source: No results found
es: No se han encontrado resultados
ja: 検索結果はありません

# GamePickerMineTabKey
source: Mine
es: Míos
ja: マイゲーム

# GPSViewQuickTravelKey
source: Quick Travel
es: Viaje Rápido
ja: すぐに訪れる

# InventoryAddedToKey
source: added
es: incluído en el inventario
ja: 追加

# InventoryNewItemKey
source: New Item
es: Nuevo Elemento
ja: 新しいアイテム

# InventoryNewItemMessageKey
source: You have a new Item in your Inventory! Touch below to view your items now.
es: ¡Tienes un nuevo elemento en el inventario! Pulsa abajo para tus elementos ahora.
ja: 新しいアイテムがあります下の一覧をタッチして確認しましょう

# InventoryViewTitleKey
source: Inventory
es: Inventario
ja: 一覧

# WeightCapacityKey
source: Weight Capacity
es: Capacidad de Peso
ja: 可搬重量

# QuantityKey
source: Quantity
es: Cantidad
ja: 量

# WeightKey
source: Weight
es: Peso
ja: 重さ

# ItemActionCanCarryKey
source: Can only carry
es: Sólo se puede llevar
ja: 持ち運びのみ可能

# ItemActionOfItemKey
source: of this item
es: de este elemento
ja: このアイテムについて

# ItemAcionCarryThatMuchKey
source: You can't carry that much. Only
es: No puedes llevar tanto. Solo
ja: それ以上持ち運びできません

# PickedUpKey
source: picked up
es: cogido
ja: 取得

# ItemAcionCannotPickUpKey
source: This item cannot be picked up.
es: Este elemento no puede cogerse.
ja: このアイテムは取得できません

# ItemAcionCannotCarryMoreKey
source: You cannot carry any more of this item.
es: Ya no puedes llevar más este elemento.
ja: このアイテムで持ち運びは限界です

# ItemAcionTooHeavyKey
source: Too Heavy! Only
es: ¡Demasiado Pesado! Solo
ja: 重すぎます

# ItemAcionInventoryOverLimitKey
source: Inventory over Limit
es: Inventario Sobrelimitado
ja: 一覧で運ぶことのできる量をオーバーします

# ItemDropKey
source: Drop
es: Soltar
ja: ドロップ

# ItemDeleteKey
source: Destroy
es: Destruir
ja: 破棄

# ItemPickupKey
source: Pick Up
es: Coger
ja: 取得

# ItemDetailKey
source: Detail
es: Detalle
ja: 詳細

# ItemDroppedTitleKey
source: Item Dropped
es: Elemento soltado
ja: アイテムがドロップされました

# ItemDroppedMessageKey
source: Your Item was dropped here on the map for other players to see
es: Tu elemento se encuentra en el mapa para que otros usuarios puedan verlo
ja: あなたのアイテムは他のプレイヤーに見えるよう、ここにドロップされました

# ItemDestroyedTitleKey
source: Item Destroyed
es: Elemento destruido
ja: アイテムが失われました

# ItemDestroyedMessageKey
source: This Item was removed from your inventory and permanently destroyed
es: Este objeto ha sido borrado del inventario y destruido definitivamente
ja: このアイテムは削除されました

# ItemDuplicateTitleKey
source: Duplicate Item
es: Elemento Duplicado
ja: アイテムが重複しています

# ItemDuplicateMessageKey
source: You cannot carry any more of this item
es: No puedes importar más este elemento
ja: これ以上このアイテムを獲得できません

# ItemPickedUpTitleKey
source: Picked up an Item
es: Coger un elemento
ja: アイテムを拾いました

# ItemPickedUpMessageKey
source: It is available in your inventory
es: Disponible en tu inventario
ja: 一覧から利用可能です

# ItemKey
source: Item
ja: アイテム

# LoginTitleKey
source: Log In
es: Conectando con ARIS
ja: ログイン

# UsernameKey
source: Username
es: Usuario
ja: ユーザー名

# PasswordKey
source: Password
es: Clave
ja: パスワード

# LoginKey
source: Log In
es: Conectar
ja: ログイン

# NewAccountMessageKey
source: Don't Have an Account?
es: ¿No tienes una Cuenta?
ja: アカウントをお持ちですか？

# CreateAccountKey
source: Create Account
es: Crear Cuenta
ja: サインアップ

# SelfRegistrationTitleKey
source: Create a New User
es: Crear nuevo usuario
ja: 新しいアカウントを作る

# SelfRegistrationMessageKey
source: Please enter ALL of the following
es: Por favor rellena TODO lo que sigue
ja: 以下の事項を全て記入してください

# EmailKey
source: Email
ja: Eメール

# FirstNameKey
source: First Name
es: Nombre
ja: 名前

# LastNameKey
source: Last Name
es: Apellido
ja: 苗字

# ForgotPasswordKey
source: Forgot Password?
ja: パスワードを忘れた時

# LogoutTitleKey
source: Log Out
es: Salir
ja: ログアウト

# LogoutKey
source: Logout
es: Salir
ja: ログアウト

# LogoutWarningKey
source: Are you sure you wish to Logout?
es: Seguro que quieres Salir?
ja: ログアウトしますか？

# OutOfRangeWalkKey
source: Out of range- walk
ja: 範囲外を歩きます

# OutOfRangeKey
source: Out of range
ja: 範囲外

# MapViewTitleKey
source: Map
es: Mapa
ja: マップ

# MapTypeKey
source: Map Type
es: Mapa Tipo
ja: 表示変更

# ViewLocationKey
source: View
ja: 閲覧

# PickUpItemKey
source: PickUp
ja: ピックアップ

# NotebookTitleKey
source: Notebook
es: Libro de Notas
ja: ノートブック

# NotebookNoNotesKey
source: No Notes
es: Ninguna Nota
ja: ノートはありません

# NotebooksPressToAddKey
source: Press a button above to create one!
es: ¡Pulsa el botón para crear una!
ja: 上部のボタンを押して、ノートを作ってください

# NotebookCommentsKey
source: comments
es: comentarios
ja: コメント

# NotebookMyNotesKey
source: My Notes
es: Mis Notas
ja: マイノート

# NotebookAllNotesKey
source: All Notes
es: Todas las Notas
ja: 全てのノート

# NotebookNoMediaKey
source: no media added
ja: どのメディアもありません

# NoteCommentViewTitleKey
source: Comments
es: Comentarios
ja: コメント

# NoteCommentViewCreateFailedKey
source: Create Comment Failed
es: Fallo en la Creación de Comentario
ja: コメント作成失敗

# NoteCommentViewCreateFailedMessageKey
source: Cannot create a comment while offline
es: No se puede crear un comentario sin conexión
ja: オフライン中はコメントを作れません

# NoteEditorNoContentAddedKey
source: No Content Added
es: Ningún Contenido Incluido
ja: コンテンツは追加されていません

# NoteEditorPressButtonsKey
source: Press Buttons Below To Add Some!
es: ¡Pulsa los Botones de Abajo para Añadir Alguno!
ja: 下のボタンを押して追加してください

# NodeEditorNewNoteKey
source: New Note
es: Nueva Nota
ja: 新しいノート

# NoteEditorNotAllowedOneOrMoreMessageKey
source: This game doesn't allow one or more of these sharing options
es: Este juego no permite estas opciones de compartir
ja: このゲームはシェアオプションの一部ができません

# NoteEditorNotAllowedKey
source: Not Allowed!
es: ¡No Permitido!
ja: ご利用できません

# NoteEditorNotAllowedSharingToMapMessageKey
source: This game doesn't allow sharing to the map
es: Este juego no permite compartir el mapa
ja: このゲームはマップ上でのシェアができません

# NoteEditorListAndMapKey
source: List & Map
es: Lista y Mapa
ja: リスト & マップ

# NoteEditorMapOnlyKey
source: Map Only
es: Mapa Solamente
ja: マップのみ

# NoteEditorNotAllowedSharingToListsMessageKey
source: This game doesn't allow sharing to other people's lists
es: Este juego no permite compartir a listas de otras personas
ja: このゲームは他の人とのリストでのシェアができません

# NoteEditorListOnlyKey
source: List Only
es: Solamente Lista
ja: リストのみ

# NoteEditorCreateNoteFailedKey
source: Create Note Failed
es: Fallo en la Creación de Nota
ja: ノートの作成に失敗しました

# NoteEditorCreateNoteFailedMessageKey
source: Cannot create a note while offline
es: No se puede crear una nota sin conexión
ja: オフライン中はノートを作ることができません

# NoteEditorDescriptionKey
source: Note Description
es: Descripción de la nota
ja: ノート説明

# NoteEditorTitleNoteKey
source: Title Note
ja: タイトルノート

# NoteEditorSaveUntitledKey
source: Save Untitled
ja: タイトル付けしないでセーブする

# NoteEditorContinueEditingKey
source: Continue Editing
es: Continuar editando
ja: 編集を続ける

# NoteEditorNoteIsUntitledKey
source: Your note is Untitled
ja: ノートがタイトル付けされていません

# NoteEditorNoteIsntLabeled
source: Your note isn't labeled!
ja: ノートがタイトル付けされていません

# NoteEditorUnsavedChagned
source: You Have Unsaved Changes
es: Tiene cambios sin guardar
ja: セーブしないで変更する

# NoteTagChooseLabelKey
source: Choose Tag
ja: ラベルを選ぶ

# PlayerTitleKey
source: Player
es: Jugador
ja: プレイヤー

# QRScannerTitleKey
source: Scanner
ja: スキャン

# QRScannerErrorTitleKey
source: Scan Successful, But...
es: Escaneado Exitoso, Pero...
ja: スキャンは成功しましたが…

# QRScannerErrorMessageKey
source: This code doesn't mean anything right now. You should come back later
es: Este código no tiene sentido en este momento. Deberías intentarlo más tarde
ja: このコードは現在意味がありません後ほど改めてご利用ください

# QRScannerDecodingErrorTitleKey
source: Decoding Error
es: Error de Decodificación
ja: 読み取りエラー

# QRScannerDecodingKey
source: Decoding...
es: Decodificando...
ja: 読み取り中…

# ScanUsingCameraKey
source: Scan Using Camera
es: Escanear Usando Cámara
ja: カメラを使ってスキャンする

# EnterCodeKey
source: Enter Code
es: Inserta el Código Manualmente
ja: コードを入れる

# ScanKey
source: Scan
ja: スキャンする

# QuestViewTitleKey
source: Quests
es: Misiones
ja: クエスト

# QuestsActiveTitleKey
source: Active Quests
es: Activas
ja: 実行中のクエスト

# QuestsCompleteTitleKey
source: Completed Quests
es: Completadas
ja: 達成済みクエスト

# QuestViewNewQuestKey
source: New Quest
es: Nueva Misión
ja: 新しいクエスト

# QuestViewNewQuestMessageKey
source: You have a new Quest! Touch here to see the current and completed quests.
es: ¡Tienes una nueva Misión! Pulsa aquí para ver la actual y las misiones cumplidas.
ja: 新しいクエストがありますクリックして現在のクエストと達成したクエストを確認してください

source: Quests Complete
es: Misiones Cumplidas
ja: クエスト達成

# QuestsViewNewQuestsKey
source: New Quest Available
es: Nueva misión Disponible
ja: 新しいクエストが出現しました

# QuestsViewQuestCompletedKey
source: Quest Completed
es: Misión Cumplida
ja: クエスト達成

# QuestViewBeginQuestKey
source: Begin Quest
es: Comenzar la Misión
ja: クエストを始める

# QuestViewNoQuestsAvailableKey
source: there are no quests available at this time
ja: 実行可能なクエストは現在ありません

# QuestViewNoCompletedQuestsKey
source: you have not completed any quests
ja: 達成済みクエストはありません

# SelfRegistrationErrorMessageKey
source: Either this name has been taken or you didn't fill out all the required information.
es: Este nombre está tomado o no has llenado toda la información requerida.
ja: この名前は既に使用されているか、必要事項が記入されていません

# SelfRegistrationSuccessMessageKey
source: Your new User was Created. Please login.
es: Tu nuevo Usuario ha sido Creado. Por favor Identifícate.
ja: ユーザー登録が終わりましたログインしてください

# StartOverTitleKey
source: Start Over
es: Empezar otra vez
ja: やり直す

# StartOverKey
source: Start Over
es: Empezar otra vez
ja: やり直す

# StartOverWarningKey
source: This cannot be reversed
es: Esto no es reversible
ja: これはやり直せません

# StartOverResetAlertTitleKey
source: Success
es: Exitoso
ja: 完了

# StartOverResetAlertMessageKey
source: You have reset your progress for this game
es: Has reseteado tu progreso en el juego
ja: ゲームの進捗度合いをリセットしました

# TagViewCannotCreateKey
source: Cannot Create New Tag
es: No puedes Crear una Nueva Etiqueta
ja: 新しいタグを作ることはできません

# TagViewNoPlayerCreatedTagsKey
source: This game does not allow the use of player created tags!
es: ¡Este juego no permite a los jugadores crear etiquetas!
ja: このゲームはプレイヤーのタグ付けを制限しています

# TagViewNoGameTagsKey
source: No Game Tags
es: Ninguna Etiqueta de Juego
ja: ゲームタグはありません

# TagViewNoTagsCreatedKey
source: No tags were created for this game
es: Ninguna etiqueta creada para este juego
ja: このゲームへのタグはまだありません

# TagViewNoTagsKey
source: No Tags
es: Nada de Etiquetas
ja: タグがありません

# TagViewNotCreatedKey
source: You haven't created any tags
es: No has creado ninguna etiqueta
ja: あなたが作ったタグはまだありません

# TagViewCreateNewTagKey
source: Create a New Tag
es: Crea una Nueva Etiqueta
ja: 新しいタグを作る

# TagViewGameTagsKey
source: Game Tags
ja: ゲームタグ

# TagViewPlayerCreatedTags
source: Player Created Tags
ja: プレイヤーが作ったタグ

# TagViewNoLabelsKey
source: no labels available
ja: 利用可能なラベルはありません

# TextViewTitleKey
source: Add Text
es: Incluye Texto
ja: テキストを追加する

# TitleAndDescriptionTitleKey
source: Title
es: Título
ja: タイトル

# TitleAndDescriptionTitlePrompt
source: Enter a Title
es: Introduce Título
ja: タイトルを書く

# TitleAndDescriptionDescriptionPrompt
source: Enter a Description
es: Introduce una Descripción
ja: 説明を書く

# OfKey
source: of
es: de

# RetakeKey
source: Retake
es: Otra vez

# UseKey
source: Use
es: Usar

# AttributesAttributesTitleKey
source: Attributes
es: Atributos

# GamePickerTitleKey
source: Leave Game
es: Abandonar Juego

# GamePickerDownloadedTabKey
source: Downloaded
es: Descargados

# QRDecoderTitleKey
source: Decoder
es: Decodificador
